Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/urbanbeaivvit_21_-24_5_2018_inarissa_-_kutsu.html.tmx
Source language: fin
Languages: smn

source: URBÁNBEAIVVIT 21.–24.5.2018 INARIN SAJOKSESSA
smn: URBÁNBEAIVVIT 21.–24.5.2018 ANARIST

source: #urbánbeaivvit
smn: BOVDEHUS / KÅČČ / POVDIITTÂS / BÖÖREDIMMIE BIVDDIM / KUTSU / INVITATION

source: SAAMELAISEN AINEETTOMAN KULTTUURIPERINNÖN KONFERENSSI 23.–24.5.2018
smn: SÄMMILIJ IMMATERIAALLII KULTTUURÄÄRBI KONFERENS 23.-24.5.2018

source: Keskeinen tavoite on laatia yhteinen linjaus saamelaiselle taide- ja kulttuurisektorille, koskien aineettoman kulttuuriperinnön vastuullista ja eettisesti kestävää käyttöä ja suojelua.
smn: Sajos, Aanaar

source: Saamelaiskulttuuri halutaan pitää elinvoimaisena vahvistamalla sitä eli edistämällä ja turvaamalla saamelaisen taiteen ja taiteilijoiden tulevaisuutta sekä saamelaisten omaa kulttuuriperintöä, kieltä ja perinteisiä elinkeinoja.
smn: Tehálâš ulme lii rähtiđ ohtsâš linjim sämmilii taaiđâ- já kulttuursektorân, mii kuáská immateriaallii kulttuuräärbi ovdâsvástádâsân já eettisávt pištee kevttimân já suojâlmân.

source: Lisätietoja ja ohjelman löydät tästä.
smn: Sämikulttuur halijdeh toollâđ eellimvuáimálâžžân nuuvt, ete nanodeh tom ađai ovdedeh já torvejeh sämmilii taiđuu já taaiđârij puátteevuođâ sehe sämmilij jieijâs kulttuuräärbi, kielâ já ärbivuáválijd iäláttâsâid.

source: Konferenssi on kaikille avoin ja konferenssia pystyy seuraamaan myös live striimin kautta osoitteessa sogku.fi/live .
smn: Lasetiäđuh, vuáđusteijee ohjelm já ravvuuh almottâtmân láá tääbbin.

source: Osallistumismaksu sisältää konferenssi- ja kulttuuriohjelman (konsertit, näyttelyt, näytelmät ja elokuvat), kahvit ja lounaat.
smn: Majemuš almottâttâmpeivi: 4.5.2018

source: TAPAHTUMAT KONFERENSSIN AIKANA
smn: Konferens lii puohháid ávus já mij tuáivup, ete eromâšávt taiđâreh, virgehaldâšeijeeh já iäráseh, kiäid fáddá kiäsut, uásálisteh.

source: klo 12:10
smn: SEMINAAREH

source: Fia Kaddik : Lyhytkurssi tinalangan punomisesta
smn: Ärbivuáválii sämimuusik seminaar (puávdejum uásálisteid)

source: klo 17:45 – 19:30 Kulttuuriohjelma
smn: Seminaarist suogârdâllojeh ärbivuáválii sämimuusikân lohtâseijee vuoigâdvuođah, koskâvuođah já kenigâsvuođah Uárnejeijeeh: Laapi ollâopâttâh já Sämitigge

source: Niillas Holmberg 6. runokirjan julkaiseminen
smn: Ohtâvuotâolmooš: Piia Nuorgam, OTM já náguskirjetotkee piia.nuorgam(at)ulapland.fi /+358 44 3131 320

source: Niillas Holmberg : runojen lausuntaa ja joikuja
smn: 22.5.2018 tme 12-17:30, Sajos

source: Inga Victoria Påve : Kertomuksia kuvista
smn: Maht suoijiđ sämityeje?

source: klo 20:00 – 21:00 Iltaohjelma, Film night with Skábmagovat
smn: Almottâttâm já lasetiäđuh: www.saamicouncil.net

source: Katso koko ohjelma täältä
smn: Ellen Berit Dalbakk, Duodji-meerhâ proojeekthovdâ, kmr(at)saamicouncil.net / +47 99796 947

source: SEMINAARIT
smn: OHTÂVUOTÂTIÄĐUH

source: Perinteisen saamelaismusiikin seminaari (kutsutuille osallistujille)
smn: milja.guttorm(at)taike.fi +358 295 330 865

source: Seminaarissa pohditaan perinteiseen saamelaismusiikkiin liittyviä oikeuksia, suhteita ja velvollisuuksia Järjestäjät: Lapin yliopisto ja Saamelaiskäräjät
smn: Riitta Orti-Berg;

source: Yhteyshenkilö: Piia Nuorgam, OTM ja väitöskirjatutkija piia.nuorgam(at)ulapland.fi /+358 44 3131 320
smn: Suomâ Sämitigge;

source: 22.5.2018 klo 12:00 – 17:30, Sajos
smn: riitta.orti-berg(at)samediggi.fi +358 40 840 0383 Susanne Idivuoma;

source: Miten suojata duodjia, saamenkäsityötä?
smn: Ruotâ Sämitigge;

source: Keskusteluseminaari duodjin suojelemisesta (avoin kaikille) Järjestäjä: Saamelaisneuvosto
smn: susanne.idivuoma(at)sametinget.se +46 980 780 48 Silja Somby;

source: Ilmoittautuminen ja lisätiedot: www.saamicouncil.net
smn: Taažâ Sämitigge;

source: Ellen Berit Dalbakk, Duodji-merkin projektipäällikkö, kmr(at)saamicouncil.net / +47 99796 947
smn: silja.somby(at)samediggi.no +47 78 48 42 30

source: YHTEYSTIEDOT
smn: Konferens uárnejeh oovtâstpargoost: Suomâ, Ruotâ já Taažâ Sämitigeh, Säämi Taaiđârrääđi, Sämirääđi, Sámi Duodji-Sameslöjdstiftelsen sehe Taiteen edistämiskeskus
